<?php echo $name; ?>　様

この度は、株式会社TMGTの業務提携にご関心をお寄せいただき、誠にありがとうございます。

弊社（TMGT）と業務提携いただくにあたり、国の労災保険特別加入が必須条件となります。

つきましては、現在の加入状況について、本メールへのご返信にてお知らせください。

1. 労災保険に既に加入されている場合
ご返信の際に、以下の情報をお知らせください。

・所属特別加入組合名
・労災番号
・会員番号

2. 労災保険に加入されていない場合

労災保険にご加入いただくには、弊社のグループ会社であるITフリーランス保険組合が提供する、以下のサービスをご利用ください。

ITフリーランス向け労災保険のご案内： https://www.it.freelance-hoken.jp/

よろしくお願い申し上げます。


-----------------------　
お問い合わせ種別：<?php echo $syubetsu; ?>　
お名前：<?php echo $name; ?>　
メールアドレス：<?php echo $email; ?>　

お問い合わせ内容：　
<?php echo $shitsumon; ?>　
-----------------------　


※このメールは自動返信メールです。
※本メールに心当たりのない場合は、誠にお手数ですが下記連絡先までご連絡ください。

=================================
　株式会社ＴＭＧＴ

　〒486-0945
　愛知県春日井市勝川町六丁目140番地
　王子不動産勝川ビル2F
　　TEL：0120-968-631
　　Email：recruitment@tmgt.jp
　　営業時間 : 9:00～17:30（土日祝を除く）
　　公式サイト：https://www.tmgt.jp/
=================================
