<?php echo $name; ?>　様

この度は、株式会社TMGTへお問い合わせいただき、誠にありがとうございます。

以下の内容でお問い合わせを承りました。

-----------------------　
お問い合わせ種別：<?php echo $syubetsu; ?>　
お名前：<?php echo $name; ?>　
メールアドレス：<?php echo $email; ?>　

お問い合わせ内容：　
<?php echo $shitsumon; ?>　
-----------------------　

※このメールは自動返信メールです。
※本メールに心当たりのない場合は、誠にお手数ですが下記連絡先までご連絡ください。

=================================
　株式会社ＴＭＧＴ

　〒486-0945
　愛知県春日井市勝川町六丁目140番地
　王子不動産勝川ビル2F
　　TEL：0120-968-631
　　Email：recruitment@tmgt.jp
　　営業時間 : 9:00～17:30（土日祝を除く）
　　公式サイト：https://www.tmgt.jp/
=================================
